<%@ Page Language="C#" AutoEventWireup="true" CodeFile="high_school.aspx.cs" Inherits="high_school" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">

<html xmlns="http://www.w3.org/1999/xhtml" >
<head runat="server">
    <title>الشروط والقوانين</title>
</head>
<body dir="rtl"  >
<table  width="100%" id="tb" runat="server">
<tr>
<td>&nbsp;&nbsp;&nbsp;&nbsp;
</td>

<td style="background:url(images/new-back.gif) repeat-no repeat;">
<ajax:RoundedArea ID="id1" runat="server" Width="100%">

شروط وقوانين القبول الخاصة بكلية الطب بجامعة الملك سعود بن عبدالعزيز للعلوم الصحية لطلبة البكالوريوس:<br />
الشروط:
    <br />
•	أن يكون المتقدم سعودي الجنسية.
    <br />
•	أن يكون حديث التخرج بحيث لاتزيد مدة حصوله على شهادة البكالوريوس من جامعة معترف
    بها عن 5 سنوات وبتقدير<br />
    &nbsp; &nbsp;عام لايقل عن جيد ( لايقل المعدل التراكمي عن 3 من 5 أو 2 من

4 أو 70
    % ).
    <br />
    • أن يجتاز إمتحان القبول بالكلية.
    <br />
•	اجتياز المقابلة الشخصية والكشف الطبي.
    <br />
    • أن ينتظم المتقدم إنتظاماً كاملاً بالدراسة.
    <br />
•	تعبئة نموذج طلب الالتحاق.
    <br />
•	ألا يكون قد تم فصله من الجامعة أو أي جامعة أخرى أو كلية فصلاً أكاديميًّا أو تأديبيًّا.
    <br />
•	يستبعد من المنافسة على المقاعد المتاحة كل من سبق له أن بادر بسحب ملفه من الجامعة قبل مدة تتجاوز ثلاثة أشهر من<br />
    &nbsp; بدء الدراسة.
    <br />
    <br />

القوانين والأنظمة المتعلقة بالقبول:
    <br />
•	  أداء إمتحان القدرات والتحصيل والمقابلة الشخصية لا يعني القبول بالجامعة.&nbsp;<br />
•	  يرتبط القبول بتوفر المقاعد وبأولوية الرغبات التي يحددها الطالب في نموذج التقديم.
    <br />
•	 غياب الطالب عن استكمال أي إجراء من إجراءات التقديم يخرجه من المنافسة.
    <br />
•	  يلتزم الطالب بحمل بطاقة التعريف المؤقتة عند حضوره لأداء امتحان القبول أو للمقابلة الشخصية، 
    <br />
    &nbsp;وخلال كل المراحل الخاصة           باستكمال إجراءات القبول والتسجيل.
    <br />
•	 تستبدل البطاقة المؤقتة بأخرى دائمة بعد قبول الطالب بالجامعة.
    <br />
•	 تُنشر النتائج النهائية للقبول على موقع الجامعة بالإنترنت أو بالصحف  المحلية اليومية.
    <br />
•	 بعد استدعاء الطالب للمقابلة الشخصية يُطلب منه استكمال الوثائق ومطابقتها مع الأصل.
    <br />
•	 يمكن للطالب التقديم عن طريق موقع الجامعة على الإنترنت بعد تعبئة الاستمارة الخاصة بذلك في الموقع.
    <br />
•	 على الطالب المتقدم الاطلاع على نظم ولوائح الجامعة وقراءتها بدقة حتى يكون على إلمام كامل بها قبل الشروع 
    <br />
    &nbsp; في تعبئة بيانات طلب التقديم.
    <br />
•	 يجب تعبئة جميع البيانات المطلوبة في استمارة التقديم مع مراعاة الدقة وصحة المعلومات.
    <br />
•	 التأكد من الوثائق المطلوبة كاملة قبل الاستمرار في عملية التسجيل، وهي:<br />
    &nbsp; &nbsp; &nbsp;ـ  ست صور شخصية
    <br />
    &nbsp; &nbsp;&nbsp;
ـ  بطاقة الأحوال
    <br />
    &nbsp; &nbsp;&nbsp; ـ شهادة الثانوية العامة
    <br />
    &nbsp; &nbsp;&nbsp; - شهادة البكالوريوس.&nbsp;<br />
    <br />
    • تُعلن أسماء المرشحين للمقابلة الشخصية على موقع الجامعة، ويُطلب من المتقدمين الحضور لها حسب:
    <br />
    &nbsp; &nbsp; &nbsp;
ـ المقاعد المتوفرة.
    <br />
    &nbsp; &nbsp; &nbsp;
ـ أفضلية النسب المركبة.


</ajax:RoundedArea></td>
</tr>

</table>

<span  >

</span>
</body>
</html>
